Repository: WPPlugins/gravitation-teams
Catalog: languages/gravitation_teams-*.po
Languages: de_de, fr_fr

source: Shortcode
fr_fr: Pour utiliser ce champ, utiliser ce shortcode

source: Help
de_de: Hilfe, Updates &amp; Dokumentation
fr_fr: Aide

source: Sorry, your nonce did not verify.
de_de: Leider hat die Nonce nicht verifizieren.
fr_fr: Désolé, votre annonce n’est pas vérifiée. .

source: Help GV. teams
de_de: Hilfe GV. Teams
fr_fr: Aide GV. équipes

source: Include Bootstrap?
de_de: Fügen Sie Bootstrab?
fr_fr: Inclure Bootstrap?

source: If your theme already includes bootstrap set this option to NO.
de_de: Wenn Ihr Thema enthält bereits Bootstrab diese Option auf NO.
fr_fr: Si votre thème comprend déjà ensemble bootstrap cette option pour NO.

source: No
de_de: Nein
fr_fr: non

source: Yes
de_de: Ja
fr_fr: Oui

source: Save Settings
de_de: Einstellungen speichern
fr_fr: Sauvegarder Paramètres

source: Type of shortcodes:
de_de: Art der Kurzwahlnummern:
fr_fr: Type de shortcodes:

source: Pages, Posts and Widgets
de_de: Seiten, Beiträge und Widgets
fr_fr: Pages, Messages et Widgets

source: Show all teams: <strong>[gravitation_teams]</strong>
de_de: Alle Mannschaften: <strong>[gravitation_teams]</strong>
fr_fr: Montrer toutes les équipes: <strong>[gravitation_teams]</strong>

# Post Type General Name
source: GV. teams
fr_fr: GV. équipes

# Post Type Singular Name
source: teams
fr_fr: équipes

source: GV. teams
fr_fr: GV. équipes

source: Parent team:
de_de: Übergeordnetes Team
fr_fr: Équipe Parent:

source: All teams
de_de: Alle Teams
fr_fr: Toutes les équipes

source: Add team
de_de: Team hinzufügen
fr_fr: Ajouter Team

source: Add New
de_de: Neu Hinzufügen
fr_fr: Ajouter Nouveau

source: New team
de_de: Neues Team
fr_fr: Nouvelle équipe

source: Edit team
de_de: Team bearbeiten
fr_fr: Modifier Équipe

source: Update team
de_de: Team updaten
fr_fr: Mise à jour Team

source: View team
de_de: Team zeigen
fr_fr: Voir équipe

source: Search team
fr_fr: Recherche l’équipe

source: teams Not found
de_de: Teams Nicht gefunden
fr_fr: Pas trouvé équipes

source: teams Not found in Trash
de_de: Teams nicht in Papierkorb gefunden
fr_fr: équipes Pas trouvé dans la corbeille

source: Gv. teams
fr_fr: Gv. équipes

source: Gv. teams Creator simple responsive teams items
de_de: Gv. Teams Crestor einfache reaktions Teams Artikel
fr_fr: Gv. Créateur équipes équipes réactives simples articles

source: Gravitation Teams
fr_fr: Équipes Gravitation

source: Gravitation teams, is a plugin to display teams on your site, with shortcodes
de_de: Gravitation Teams, ist ein Plugin, um Teams auf Ihrer Website anzuzeigen, mit Kurzwahlnummern
fr_fr: Les équipes de la gravitation, est un plugin pour afficher équipes sur votre site, avec shortcodes

source: Google plus
de_de: Google+
